[
  {
    "quote": "Food is symbolic of love when words are inadequate.",
    "author": "Alan D. Wolfelt"
  },
  {
    "quote": "One cannot think well, love well, sleep well, if one has not dined well.",
    "author": "Virginia Woolf"
  },
  {
    "quote": "We all eat, and it would be a sad waste of opportunity to eat badly.",
    "author": "Anna Thomas"
  },
  {
    "quote": "You don't need a silver fork to eat good food.",
    "author": "Paul Prudhomme"
  },
  {
    "quote": "Laughter is brightest where food is best.",
    "author": "Irish Proverb"
  },
  {
    "quote": "Cooking is like love. It should be entered into with abandon or not at all.",
    "author": "Harriet Van Horne"
  },
  {
    "quote": "The only thing I like better than talking about food is eating.",
    "author": "John Walters"
  },
  {
    "quote": "Food is our common ground, a universal experience.",
    "author": "James Beard"
  },
  {
    "quote": "People who love to eat are always the best people.",
    "author": "Julia Child"
  },
  {
    "quote": "The secret of success in life is to eat what you like and let the food fight it out inside.",
    "author": "Mark Twain"
  },
  {
    "quote": "There is no sincerer love than the love of food.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "Food is the most primitive form of comfort.",
    "author": "Sheilah Graham Westbrook"
  },
  {
    "quote": "Tell me what you eat, and I will tell you what you are.",
    "author": "Jean Anthelme Brillat-Savarin"
  },
  {
    "quote": "First we eat, then we do everything else.",
    "author": "M.F.K. Fisher"
  },
  {
    "quote": "Good food ends with good talk.",
    "author": "Geoffrey Neighor"
  },
  {
    "quote": "Life is uncertain. Eat dessert first.",
    "author": "Ernestine Ulmer"
  },
  {
    "quote": "If you really want to make a friend, go to someone's house and eat with him... The people who give you their food give you their heart.",
    "author": "Cesar Chavez"
  },
  {
    "quote": "Food brings people together on many different levels. It’s nourishment of the soul and body; it’s truly love.",
    "author": "Giada De Laurentiis"
  },
  {
    "quote": "The shared meal elevates eating from a mechanical process of fueling the body to a ritual of family and community.",
    "author": "Michael Pollan"
  },
  {
    "quote": "Good food is the foundation of genuine happiness.",
    "author": "Auguste Escoffier"
  },
  {
    "quote": "To eat is a necessity, but to eat intelligently is an art.",
    "author": "François de La Rochefoucauld"
  },
  {
    "quote": "One of the very nicest things about life is the way we must regularly stop whatever it is we are doing and devote our attention to eating.",
    "author": "Luciano Pavarotti"
  },
  {
    "quote": "Cooking is one of the strongest ceremonies for life.",
    "author": "Laura Esquivel"
  }
]
